[{"id":"1","tittle":"Dosel","category":"scene_member","summary":"Dosel, motivo conejo","description":"Este dosel, instalado a una altura segura, transforma la cuna en un espacio acogedor. Es fácil de montar, no incluye telas que cuelguen y está confeccionado con poliéster reciclado: un punto a favor del medio ambiente.","price":"700","product_detail":"Tejido que deja traspasar la luz y permite crear ambiente sin oscurecer.El tejido es de poliéster 100%, un material duradero que ha sido probado para garantizar que no contiene substancias ni aditivos dañinos","dimension":"45 cm x 79cm x 100cm","main_image":"1_main.webp","images":["1_1.webp","1_2.webp","1_3.webp"]},{"id":"2","tittle":"Cuna","category":"scene_member","summary":"una, blanco60x120 cm","description":"Seguro que tu bebé utilizará esta cuna durante mucho tiempo, gracias a su estilo clásico, materiales duraderos y atención a los detalles. Puedes bajar la base y quitar uno de los lados cuando el bebé crezca.","price":"5400","product_detail":"La base de la cuna se puede montar a dos alturas diferentes.Uno de los lados de la cuna se puede retirar cuando tu hijo comience a entrar y salir solo de la misma.","dimension":"125cm x 67cm x 85cm","main_image":"2_main.webp","images":["2_1.webp","2_2.webp","2_3.webp"]},{"id":"3","tittle":"Estructura de Cama","category":"scene_member","summary":"Estructura de Cama abatible, blanco155x210 cm","description":"Esta cama proporciona un amplio espacio de almacenaje que no ocupa nada. Solo tienes que levantar el somier y meter tus cosas dentro. La puedes poner en el centro de la habitación o con el cabecero contra la pared.","price":"10000","product_detail":"En el espacio de almacenaje que queda debajo de la mesa se puede guardar de todo, desde mantas y cojines hasta ropa o incluso la tabla de planchar.Completa con cajas y separadores para organizar bien los objetos pequeños. En las series STUK, SKUBB y STORSTABBE encontrarás productos diseñados específicamente para esto.","dimension":"210cm x 155cm x 30cm","main_image":"3_main.webp","images":["3_1.webp","3_2.webp","3_3.webp"]},{"id":"4","tittle":"Manta","category":"scene_member","summary":"Colcha, blanco230x250 cm","description":"Esta colcha te permite renovar con un solo gesto tu habitación, y además hace las veces de manta. El suave tejido de algodón es agradable y confortable.","price":"","product_detail":"Esta colcha de algodón abriga y es cómoda y decorativa.La colcha encaja en camas de 140 cm con 45 cm aprox. de caída por cada lado.","dimension":"250cm x 230cm","main_image":"4_main.webp","images":["4_1.webp","4_2.webp","4_3.webp"]},{"id":"5","tittle":"Protector para Colchon","category":"scene_member","summary":"Protector de colchón 90x200 cm","description":"Este protector de colchón fino e impermeable mantiene tu colchón en perfecto estado e impide que se manche. No se mueve del sitio y prolongará la vida útil de tu colchón.","price":"2000","product_detail":"Un protector de colchón confeccionado con poliéster reciclado y una capa de material impermeable.Los protectores de colchón que separan las sábanas de los colchones protegen de las manchas y la suciedad y alargan la vida de los colchones.","dimension":"90cm x 200cm","main_image":"5_main.webp","images":["5_1.webp","5_2.webp","5_3.webp"]},{"id":"6","tittle":"Armario","category":"scene_member","summary":"Armario con 3 puertas, blanco117x190 cm","description":"","price":"7000","product_detail":"El hogar debe ser seguro para toda la familia, por eso incluimos un herraje de seguridad que permite fijar el armario a la pared.La puerta de espejo se puede colocar a la derecha, izquierda o en el centro.","dimension":"117cm x 190cm x50.2cm","main_image":"6_main.webp","images":["6_1.webp","6_2.webp","6_3.webp"]},{"id":"7","tittle":"Silla","category":"scene_member","summary":"Silla, fresno","description":"Un modelo de estilo artesanal tan cómodo como resistente, ideal para todas las actividades que se desarrollan alrededor de la mesa, como comer, jugar, dibujar o hacer los deberes.","price":"2000","product_detail":"Una silla sólida ideal para todas las actividades que se desarrollan alrededor de una mesa.Resulta muy cómoda gracias a las dimensiones generosas del asiento y al respaldo alto, que proporciona una buena sujeción a la espalda.","dimension":"80cm x 44cm x 39cm","main_image":"7_main.webp","images":["7_1.webp","7_2.webp","7_3.webp"]},{"id":"8","tittle":"Lámpara de techo","category":"scene_member","summary":"Lámpara de techo, beige38 cm","description":"La lámpara de techo VÄXJÖ es de aluminio liso, con un diseño clásico y emite una luz suave y sin reflejos. Además, ocupa poco espacio durante el transporte, lo que es una ventaja para el medio ambiente y tu bolsillo.","price":"1000","product_detail":"Esta lámpara emite una buena luz directa sobre la mesa y crea una agradable iluminación ambiental para cenar.La bombilla se vende aparte. IKEA recomienda la bombilla LED E27 globo ópalo blanco.","dimension":"38cm diametro","main_image":"8_main.webp","images":["8_1.webp","8_2.webp","8_3.webp"]},{"id":"9","tittle":"Estantería armario/cajn, pino/gris","category":"scene_member","summary":"Estantería armario/cajn, pino/gris rejilla134x30x179 cm","description":"Almacenaje amplio para el salón o el garaje con baldas de madera abiertas, cajones de metal y un armario con puertas de malla. Personaliza tu combinación IVAR añadiéndole ganchos, cajones o baldas.","price":"7000","product_detail":"Puedes combinar el mueble con una solución de almacenaje IVAR o usarlo de manera independiente.Para reducir la producción de residuos, se hacen unos agujeros pequeños en la plancha de metal, que después se estira hasta convertirse en una rejilla.","dimension":"134cm x 30cm x 179cm","main_image":"9_main.webp","images":["9_1.webp","9_2.webp","9_3.webp"]},{"id":"10","tittle":"Barbacoa de carbon","category":"scene_member","summary":"Barbacoa de carbón, ac inox","description":"Si te gustan las barbacoas tradicionales, lo que necesitas es una parrilla de carbón. Puedes usarla sola o con los carritos de la misma serie, perfectos para crear una cocina al aire libre con el espacio para preparar y guardar cosas que necesitas.","price":"3000","product_detail":"Tiene un termómetro integrado en la tapa para que puedas comprobar la temperatura de cocción sin tener que abrirla.Para obtener la temperatura de cocción deseada, regula el flujo de aire a través de la válvula de acero inoxidable de la tapa y la de la parte frontal de la barbacoa.","dimension":"74cm x 109 cm x 54cm","main_image":"10_main.webp","images":["10_1.webp","10_2.webp","10_3.webp"]},{"id":"11","tittle":"Estanteria","category":"scene_member","summary":"Estantería, negro100x136 cm","description":"","price":"8000","product_detail":"Al ser de metal y madera maciza, cada estantería es una pieza única.Un sólo módulo puede ser suficiente en un espacio limitado o la base de una gran solución si cambian tus necesidades.","dimension":"100cm x 136cm x 60cm","main_image":"11_main.webp","images":["11_1.webp","11_2.webp","11_3.webp"]},{"id":"12","tittle":"Mesa de centro","category":"scene_member","summary":"Mesa de centro, chapa fresno118x50 cm","description":"Estamos muy orgullosos de nuestra serie LISABO, que ha ganado el prestigioso premio internacional Red Dot Award por su diseño. Los productos que incluye son resistentes, duraderos y fáciles de montar, y ofrecen un aspecto ligero y artesanal.","price":"2000","product_detail":"El tablero de chapa de fresno y las patas de abedul macizo aportan un toque cálido y acogedor a la estancia.Fácil de montar, porque cada pata solo lleva un herraje.","dimension":"118cm x 50cm x50cm","main_image":"12_main.webp","images":["12_1.webp","12_2.webp","12_3.webp"]},{"id":"13","tittle":"Manta, azul claro","category":"product","summary":"Manta, azul claro 130x170 cm","description":"Esta colcha de punto de algodón y acrílico en color azul claro te proporcionará abrigo y calidez mientras te relajas en el balcón o en el sofá del salón. Una inyección de color de tacto suave y agradable.","price":"1000","product_detail":"Una colcha de punto con un tacto muy suave.El algodón es un material natural suave que requiere pocos cuidados y se puede lavar a máquina.","dimension":"130cm x 170cm","main_image":"13_main.webp","images":["13_1.webp","13_2.webp","13_3.webp"]},{"id":"14","tittle":"Colchón Sommier","category":"product","summary":"Colchón de muelles, firme/beige oscuro, 140x200 cm","description":"La firmeza y la suavidad se ponen de acuerdo para ofrecerte lo mejor. Un apoyo firme combinado con una capa generosa de relleno blando para proporcionar un confort superior.","price":"6500","product_detail":"Los muelles Bonnell proporcionan un apoyo completo para el cuerpo que garantiza un buen descanso.Una gruesa capa de relleno flexible aporta confort y soporte.","dimension":"140cm x 200cm","main_image":"14_main.webp","images":["14_1.webp","14_2.webp","14_3.webp"]},{"id":"15","tittle":"Mueble TV","category":"product","summary":"Mueble TV, blanco120x41x53 cm","description":"","price":"4000","product_detail":"Este mueble de TV tiene unos cajones grandes ideales para tener los mandos a distancia, cables y demás accesorios de televisión bien organizados.La salida para cables de la parte posterior permite ocultarlos manteniéndolos a mano.","dimension":"120cm x 41cm x 53cm","main_image":"15_main.webp","images":["15_1.webp","15_2.webp","15_3.webp"]},{"id":"16","tittle":"Silla Modelo Granero","category":"product","summary":"Silla, tinte envejecido claro/blanco","description":"INGOLF Silla, tinte envejecido claro/blanco.La serie INGOLF queda igual de bien en la cocina que en el comedor, el dormitorio o el pasillo. Su construcción de madera maciza resiste bien los golpes.","price":"800","product_detail":"La madera maciza es un material natural muy resistente.Para mayor estabilidad, vuelve a apretar los tornillos unas dos semanas después del montaje y cuando sea necesario.","dimension":"43 cm x 53 cm x 91 cm","main_image":"16_main.webp","images":["16_1.webp","16_2.webp","16_3.webp"]},{"id":"17","tittle":"Juego de Mesa y Sillas","category":"product","summary":"Mesa con 4 sillas, blanco/abedul152/223x95 cm","description":"Esta amplia mesa de comedor de madera presenta un aspecto tradicional y pronto se convertirá en el lugar de reunión por excelencia de la casa. Gracias a su estructura resistente y su sencillo mecanismo de extensión, durará mucho en plena forma.","price":"10000","product_detail":"Amplio espacio para 6 comensales. Por eso es ideal para familias.Esta mesa de comedor de madera aportará un toque natural al comedor. Su rústico acabado blanco realza la belleza de la veta.","dimension":"152/223x95cm","main_image":"17_main.webp","images":["17_1.webp","17_2.webp","17_3.webp"]},{"id":"18","tittle":"Sofá Cama","category":"product","summary":"Sofá 3 plazas, +chaiselongue/Tallmyra blanco/negro","description":"","price":"8000","product_detail":"Puedes situar la sección de chaiselongue a la derecha o a la izquierda del sofá y cambiarla cuando quieras.Puedes usar el espacio que hay debajo del módulo de esquina para guardar cosas, como la ropa de cama.","dimension":"268cm x 100cm x 162cm","main_image":"18_main.webp","images":["18_1.webp","18_1.webp","18_3.webp"]}]